
<div class="contrato" id="contract">
    <h1>Contrato de Banca Electr&oacute;nica</h1>
    <div class="pull-right">
        <a class="glyphicon glyphicon-print" href="javascript:void(0);"></a>
        <a class="glyphicon glyphicon-download" href="javascript:void(0);"></a>
    </div>

    <p><strong>CLAUSULADO QUE REGULA LA PRESTACI&Oacute;N DE SERVICIOS BANCARIOS A TRAV&Eacute;S DE EQUIPOS Y SISTEMAS ELECTR&Oacute;NICOS Y QUE FORMA PARTE DEL CONTRATO DE PRESTACI&Oacute;N DE SERVICIOS BANCARIOS M&Uacute;LTIPLES inscrito en el Registro de Contratos de Adhesi&oacute;n de la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de los Servicios Financieros, bajo el n&uacute;mero de registro  1622-435-022082/01-05863-0715 y que fueron, previamente informados.</strong></p>

    <p class="sangria"><strong>IV.1.</strong> <u>Instrucciones</u>. Las partes convienen en que las instrucciones que el CLIENTE gire al BANCO para celebrar operaciones, ejercer derechos, cumplir obligaciones, as&iacute; como para concertar operaciones con el BANCO o girar otras instrucciones para la realizaci&oacute;n de movimientos en las cuentas del CLIENTE, ordenar retiro de valores o de efectivo, dar avisos, hacer requerimientos y cualquier otro comunicado del BANCO para el CLIENTE, y de &eacute;ste para aqu&eacute;l, salvo que en el presente Contrato se establezca una forma especial, deber&aacute;n hacerse preferentemente por escrito, sin perjuicio de que en t&eacute;rminos de este apartado, puedan hacerse a trav&eacute;s de equipos y sistemas electr&oacute;nicos.</br>
    Entre los equipos y sistemas electr&oacute;nicos, las partes reconocen expresamente equipos de telefon&iacute;a m&oacute;vil, terminales puntos de venta, banca telef&oacute;nica voz a voz, de audio respuesta o cualquier otra mediante el uso del tel&eacute;fono, red mundial de datos conocida como Internet, cajeros autom&aacute;ticos, terminales de c&oacute;mputo, banca m&oacute;vil y cualquier otro que el BANCO ponga a su disposici&oacute;n, en el entendido que el acceso a estos equipos y sistemas atender&aacute; a la naturaleza de la operaci&oacute;n a realizar y al alcance de los distintos equipos y sistemas.</br>
    Cuando el BANCO se encuentre en posibilidad de incorporar nuevos equipos y sistemas electr&oacute;nicos para la prestaci&oacute;n de servicios bancarios y financieros, as&iacute; lo comunicar&aacute; al CLIENTE junto con las bases para determinar las operaciones y servicios que podr&aacute;n contratarse a trav&eacute;s del equipo o sistema de que se trate, los medios de identificaci&oacute;n del usuario y las responsabilidades correspondientes a su uso, conviniendo expresamente las partes desde ahora que su utilizaci&oacute;n por parte del CLIENTE implica la aceptaci&oacute;n del equipo o sistema y de todos los efectos jur&iacute;dicos de &eacute;ste derivados.</p>
    <p><strong>El BANCO proporcionar&aacute; al CLIENTE de manera gratuita a trav&eacute;s de la p&aacute;gina de internet del BANCO informaci&oacute;n con el fin de evitar posibles fraudes en los productos o servicios financieros contratados.</strong></p>

    <p class="sangria"><strong>IV.2.</strong> <u>Funciones de Equipos</u>. Mediante el uso de los equipos y sistemas electr&oacute;nicos reconocidos por las partes, el CLIENTE podr&aacute; concertar operaciones, ejercer derechos, cumplir obligaciones, hacer movimientos en sus cuentas y servicios, dar avisos, hacer requerimientos y girar cualquier otra instrucci&oacute;n que el propio equipo y sistema permita en atenci&oacute;n a su naturaleza, bajo los conceptos de marca y servicio que el BANCO llegue a poner a disposici&oacute;n del CLIENTE.</br>
    A trav&eacute;s de estos servicios el CLIENTE podr&aacute; tambi&eacute;n crear un sistema de transferencias de fondos entre distintas cuentas, ya sean propias del CLIENTE o de terceros, que se mantengan tanto en el BANCO como en otras instituciones de cr&eacute;dito.</br>
    Al celebrar el presente contrato, el CLIENTE podr&aacute; afiliarse al servicio de banca telef&oacute;nica y de banca en Internet en cualquier tiempo y tambi&eacute;n podr&aacute; crear un entorno de cuentas -entendi&eacute;ndose como tal el &aacute;mbito de asociaci&oacute;n entre distintas cuentas, ya sean propias o de terceros-, respecto de las cuales el BANCO prestar&aacute; servicios.</p>
    <p><strong>Igualmente, a trav&eacute;s de los medios electr&oacute;nicos reconocidos por las partes, &eacute;stas podr&aacute;n convenir la celebraci&oacute;n de operaciones, convenios, contratos, modificaciones o instrumentos jur&iacute;dicos de cualquier naturaleza; asimismo el BANCO podr&aacute; realizar el env&iacute;o de estados de cuenta, avisos y notificaciones por estos medios d&aacute;ndose el CLIENTE por recibido de ellos.</strong></p>
    <p>El BANCO podr&aacute; modificar en cualquier tiempo, en todo o en parte, temporal o permanentemente, sin necesidad de notificaci&oacute;n previa al CLIENTE, las condiciones, caracter&iacute;sticas y alcances de los medios electr&oacute;nicos que pone a disposici&oacute;n del CLIENTE cuando dichas modificaciones se realicen en beneficio del CLIENTE.</p>

    <p class="sangria"><strong>IV.3.</strong> <u>Tarjetas Pl&aacute;sticas</u>. El CLIENTE tambi&eacute;n podr&aacute; acceder a las cuentas y servicios que tenga contratados con el BANCO, a trav&eacute;s de una o m&aacute;s tarjetas pl&aacute;sticas (&quot;Tarjeta de D&eacute;bito&quot;) a fin de consultar saldos, realizar operaciones en cajeros autom&aacute;ticos y efectuar el pago de bienes y servicios en aquellos establecimientos comerciales afiliados que acepten como medio de pago la Tarjeta de D&eacute;bito, siempre que &eacute;sta &uacute;ltima hubiere sido habilitada de manera general para estos fines.  El BANCO no asume responsabilidad alguna en el caso de que alg&uacute;n establecimiento afiliado se reh&uacute;se a admitir la Tarjeta de D&eacute;bito y exija el cumplimiento de requisitos especiales.</br>
    El CLIENTE y el BANCO convienen que los pagar&eacute;s, <i>vouchers</i>, notas de venta, fichas de compra o cualquier otro documento similar aceptado por el BANCO para evidenciar las disposiciones efectuadas por el CLIENTE a trav&eacute;s de la Tarjeta de D&eacute;bito, podr&aacute;n llevar truncado el n&uacute;mero de Cuenta o de Tarjeta de D&eacute;bito que corresponda.</br>
    Las compras y disposiciones efectuadas por el CLIENTE a trav&eacute;s de la Tarjeta de d&eacute;bito en el extranjero, ser&aacute;n correspondidas invariablemente por un cargo en moneda nacional a la Cuenta del CLIENTE, seg&uacute;n sea el caso, calculando su equivalencia al tipo de cambio vigente en ventanilla del BANCO en la fecha de cargo.</br>
    Los l&iacute;mites diarios de retiro y disposici&oacute;n a trav&eacute;s de cajeros autom&aacute;ticos y establecimientos afiliados ser&aacute;n los que el BANCO tenga establecidos en la fecha de retiro o disposici&oacute;n y que se hubieren dado a conocer por los medios previstos en la cl&aacute;usula V.18 de este documento.</br>
    En caso de robo o extrav&iacute;o de la o las Tarjetas de D&eacute;bito emitidas al amparo de este clausulado o del NIP vinculado a las mismas, el CLIENTE deber&aacute; notificarlo de inmediato al BANCO a trav&eacute;s de Consulinea, el servicio de atenci&oacute;n telef&oacute;nica a clientes del BANCO.  Dicho centro le proporcionar&aacute; un n&uacute;mero de reporte o referencia, misma que servir&aacute; como medio de confirmaci&oacute;n de la notificaci&oacute;n que al efecto se hubiere realizado en los t&eacute;rminos de esta cl&aacute;usula, debiendo adicionalmente el CLIENTE confirmar dicha notificaci&oacute;n, por escrito, dentro de las 72 (setenta y dos) horas siguientes al robo o extrav&iacute;o de la Tarjeta de D&eacute;bito o del NIP.  El CLIENTE en este acto libera de cualquier responsabilidad al BANCO, respecto de las compras o disposiciones que se realicen antes de la fecha y hora del reporte telef&oacute;nico antes mencionado, siendo responsabilidad del CLIENTE todas las disposiciones o compras que se lleguen a hacer con su Tarjeta antes de que se efect&uacute;e el aviso telef&oacute;nico antes mencionado, incluso en el caso que vouchers, pagar&eacute;s y/o comprobantes suscritos con motivo de tales compras o disposiciones no contengan la firma del CLIENTE o la firma no corresponda a la del CLIENTE.  La responsabilidad del CLIENTE por las disposiciones o compras que se realicen con una tarjeta robaba o extraviada, cesa a partir de la fecha y hora en que realice el reporte telef&oacute;nico al que se refiere esta cl&aacute;usula.</p>

    <p class="sangria"><strong>IV.4.</strong> <u>Internet</u>. Para efectos del presente contrato se entender&aacute; por Internet el medio electr&oacute;nico de comunicaci&oacute;n masivo a trav&eacute;s del cual un equipo de c&oacute;mputo que re&uacute;na un m&iacute;nimo de caracter&iacute;sticas puede enviar y recibir datos, voz, v&iacute;deo y dem&aacute;s informaci&oacute;n a trav&eacute;s de redes telef&oacute;nicas locales o internacionales, v&iacute;a cable o transmisi&oacute;n de ondas, incluyendo la v&iacute;a sat&eacute;lite y dem&aacute;s redes p&uacute;blicas o privadas de comunicaci&oacute;n, utilizando a su vez a diversas empresas proveedoras del servicio de conexi&oacute;n, que mediante la utilizaci&oacute;n de equipos de c&oacute;mputo denominados servidores y ruteadores transfieren la informaci&oacute;n para que &eacute;sta llegue hacia el equipo de c&oacute;mputo destinatario.</br>
    Al firmar este contrato y afiliarse al servicio de Banca en Internet, el CLIENTE se obliga a hacer uso de dicho servicio en forma intransferible, conforme a los t&eacute;rminos y condiciones convenidos en este apartado y cubriendo los requisitos que para tal efecto establezca el BANCO, dentro de los horarios que el propio BANCO tenga establecidos.</br>
    Al hacer uso de cualquier transferencia electr&oacute;nica a trav&eacute;s del servicio de Banca en Internet, el CLIENTE acepta que el BANCO utilizar&aacute; para su tr&aacute;mite, los sistemas que al efecto tenga establecidos o bien los autorizados por el Banco de M&eacute;xico, de acuerdo a montos, destino e instrucciones, para depositarse precisamente en el n&uacute;mero de cuenta que se describe en los datos del beneficiario y dentro de los plazos se&ntilde;alados para cada transacci&oacute;n seg&uacute;n corresponda.  El CLIENTE est&aacute; de acuerdo y acepta que el dep&oacute;sito se realizar&aacute; en la cuenta que de acuerdo a su instrucci&oacute;n haya indicado, con independencia de la informaci&oacute;n adicional que se se&ntilde;ale, por lo que ser&aacute; su responsabilidad verificar la veracidad de la totalidad de la informaci&oacute;n, no existiendo responsabilidad de ninguna &iacute;ndole para el BANCO.</br>
    Para lograr la conexi&oacute;n a Banca en Internet el CLIENTE deber&aacute; disponer de equipo de c&oacute;mputo y de servicio de Internet, mismos que deber&aacute;n estar actualizados de modo que conserven compatibilidad con los equipos y sistemas del BANCO.</br>
    El CLIENTE acepta y reconoce expresamente que el BANCO es el propietario o titular de los derechos seg&uacute;n corresponda de los medios de acceso y los programas que le permitan hacer uso del servicio de Banca en Internet, por lo que sin el consentimiento de &eacute;ste, el CLIENTE no podr&aacute; transferir, divulgar o dar un uso distinto total o parcialmente a dichos medios de acceso y programas, en caso contrario, ser&aacute; responsable de los da&ntilde;os y perjuicios que se ocasionen al BANCO o a terceros, lo anterior con independencia de las acciones judiciales, administrativas o de cualquier &iacute;ndole que le asistan al  BANCO.</br>
    El CLIENTE acepta que es su responsabilidad la administraci&oacute;n de la informaci&oacute;n que genere mediante el uso del servicio de Banca en Internet y se encuentre residente en su computadora, en los elementos de guarda de informaci&oacute;n integrados a la misma o respaldada en disco flexible y cualquier otro medio que exista o llegare a existir, y pueda ser modificada por personas que tengan acceso a los medios mencionados.</p>

    <p class="sangria"><strong>IV.5.</strong> <u>Claves de Acceso</u>. El BANCO asignar&aacute; al CLIENTE un &quot;N&uacute;mero de Cliente&quot;, que junto con el &quot;N&uacute;mero de Identificaci&oacute;n Personal&quot; y el NIP din&aacute;mico de un solo uso (OTP) e informaci&oacute;n del Usuario derivada de sus caracter&iacute;sticas f&iacute;sicas que determine el propio CLIENTE, que no pueda ser duplicada y utilizada posteriormente para cada medio de acceso y/o servicio –en adelante las &quot;Claves de Acceso&quot;-:</p>
    <ol type="a">
        <li>Lo identificar&aacute;n como cliente del BANCO;</li>
        <li>Le permitir&aacute;n acceder a los distintos equipos y sistemas electr&oacute;nicos reconocidos por las partes para efecto de concertar operaciones y servicios bancarios y financieros, y;</li>
    </ol>
    <p>Para efectos del presente apartado, las partes acuerdan que los vocablos que a continuaci&oacute;n se describen y que se utilizan en el texto del presente contrato, se entender&aacute;n de conformidad con las siguientes definiciones:</br>
    &quot;<u>N&uacute;mero de Cliente</u>&quot;: Es la clave num&eacute;rica generada por los desarrollos tecnol&oacute;gicos propiedad del BANCO, dada a conocer y entregada al CLIENTE que utilizar&aacute; para acceder a los servicios bancarios, con todas las facultades necesarias y plena manifestaci&oacute;n de voluntad.</br>
    &quot;<u>N&uacute;mero de Identificaci&oacute;n Personal</u>&quot; (NIP): Es la clave num&eacute;rica de car&aacute;cter confidencial generada por el CLIENTE cuya configuraci&oacute;n es desconocida para los empleados y funcionarios del BANCO, que en sustituci&oacute;n de la firma aut&oacute;grafa utilizar&aacute; para acceder a los equipos y sistemas electr&oacute;nicos con plena manifestaci&oacute;n de la voluntad y facultades necesarias para realizar consultas de cualquier tipo en relaci&oacute;n con servicios bancarios y realizar operaciones entre cuentas cuyo titular sea el propio CLIENTE.  En la prestaci&oacute;n de servicios bancarios a trav&eacute;s de equipos y sistemas electr&oacute;nicos esta clave num&eacute;rica podr&aacute; ser identificada bajo diversas denominaciones, tales como N&uacute;mero Secreto, PIN, Clave, etc., todos ellos sin&oacute;nimos.</br>
    &quot;<u>NIP din&aacute;mico de un solo uso (OTP)</u>": Es la clave num&eacute;rica cuya configuraci&oacute;n es desconocida para los empleados desconocida para los empleados y funcionarios del BANCO, que se generar&aacute; por un programa que al efecto designe el BANCO, o en su caso, por un dispositivo especial – en lo sucesivo token- que utiliza un algoritmo, cada vez que le sea solicitado al CLIENTE, en funci&oacute;n de las operaciones que desee realizar en los equipos y sistemas electr&oacute;nicos con plena manifestaci&oacute;n de la voluntad y facultades necesarias para realizar consultas de cualquier tipo en relaci&oacute;n con servicios bancarios y realizar operaciones entre cuentas cuyo titular sea el propio CLIENTE.</br>
    &quot;<u>N&uacute;mero de Referencia o Folio</u>&quot;: Significa el n&uacute;mero que se genera por el uso de equipos y sistemas electr&oacute;nicos y que acredita la prestaci&oacute;n de alg&uacute;n servicio bancario o financiero que conforme a las disposiciones legales y reglamentarias vigentes, afecte o deba afectar los estados contables del BANCO, mismo que es dado a conocer al CLIENTE a trav&eacute;s del equipo o sistema electr&oacute;nico de que se trate.  El N&uacute;mero de Referencia o Folio har&aacute; las veces del comprobante material de la operaci&oacute;n de que se trate, con todos los efectos que las leyes les atribuyen a los mismos.</br>
    El uso de las Claves de Acceso que aqu&iacute; se definen ser&aacute; exclusiva responsabilidad del CLIENTE, quien reconoce y acepta desde ahora como suyas todas las operaciones que se celebren con el BANCO utilizando dichas Claves de Acceso, y para todos los efectos legales a que haya lugar, expresamente tambi&eacute;n reconoce y acepta el car&aacute;cter personal e intransferible del N&uacute;mero de Cliente y NIP, as&iacute; como su confidencialidad.</br>
    El uso de equipos y sistemas electr&oacute;nicos, sustituir&aacute;n a la firma aut&oacute;grafa por una de car&aacute;cter electr&oacute;nico, por lo que las constancias documentales o t&eacute;cnicas derivadas del uso de esos medios en donde aparezca dicha firma electr&oacute;nica, producir&aacute;n los mismos efectos que las leyes otorgan a los documentos suscritos por las partes y tendr&aacute;n igual valor probatorio.</br>
    Cuando por negligencia, culpa, dolo o mala fe del CLIENTE, llegaran a ser rebasadas las medidas de seguridad para el acceso a equipos y sistemas electr&oacute;nicos e incluso induzcan al error, caus&aacute;ndose con ello un da&ntilde;o o perjuicio al CLIENTE, el BANCO quedar&aacute; liberado de cualquier responsabilidad al ejecutar las instrucciones recibidas, sin perjuicio de las acciones civiles y/o penales que pudieran proceder en contra del responsable.  El BANCO quedar&aacute; liberado de cualquier responsabilidad al ejecutar instrucciones recibidas a trav&eacute;s de los medios de acceso que ha puesto a disposici&oacute;n del CLIENTE, a&uacute;n cuando las Claves de Acceso y/o, en su caso, la Tarjeta de D&eacute;bito, hubieren sido extraviadas por el CLIENTE o robadas, si &eacute;ste no lo notific&oacute; por escrito y con la debida anticipaci&oacute;n al BANCO a fin de que se tomen las medidas necesarias tendientes a evitar el acceso a terceros no autorizados.</p>

    <p class="sangria"><strong>IV.6.</strong> <u>Perfiles</u>. El CLIENTE podr&aacute; contar a su elecci&oacute;n, con distintos tipos de perfiles o facultades para realizar operaciones a trav&eacute;s de los equipos y sistemas electr&oacute;nicos reconocidos por las partes, los cuales convendr&aacute;n el BANCO y el CLIENTE en documento por separado.  El BANCO se reserva el derecho de ampliar o restringir en cualquier tiempo, la gama de perfiles y facultades para celebrar operaciones a trav&eacute;s de tales medios.  Toda cuenta o servicio cuyo r&eacute;gimen de disposici&oacute;n o manejo sea mancomunado, ser&aacute; registrado para efectos del uso de equipos y sistemas electr&oacute;nicos, bajo el r&eacute;gimen de disposici&oacute;n indistinta, sin que ello implique que se haga extensivo a los dem&aacute;s medios que el BANCO mantenga establecidos para sus operaciones con el p&uacute;blico.</p>

    <p class="sangria"><strong>IV.7.</strong> <u>Conversaciones Telef&oacute;nicas</u>. El CLIENTE autoriza al BANCO a grabar las conversaciones telef&oacute;nicas que mantenga con el CLIENTE.  El CLIENTE acepta que el BANCO no tendr&aacute; obligaci&oacute;n de informarle que se est&aacute;n grabando dichas conversaciones, as&iacute; como que tales grabaciones ser&aacute;n propiedad exclusiva del BANCO y que su contenido producir&aacute; los mismos efectos que las leyes otorgan a los documentos aut&oacute;grafos suscritos por las partes, teniendo en consecuencia, el mismo valor probatorio.</p>

    <p class="sangria"><strong>IV.8.</strong> <u>Mensajes de Datos</u>. Las partes reconocen que en t&eacute;rminos del C&oacute;digo de Comercio los actos relacionados con los equipos y sistemas electr&oacute;nicos aceptados, son de naturaleza mercantil tanto para el CLIENTE como para el BANCO.  De acuerdo a lo anterior, el CLIENTE y el BANCO convienen que:</p>

    <ol type="a">
        <li>Se entender&aacute; como &quot;mensaje de datos&quot; a toda informaci&oacute;n generada, enviada, recibida, archivada o comunicada a trav&eacute;s de equipos y sistemas electr&oacute;nicos.</li>
        <li>Se entender&aacute; que un &quot;mensaje de datos&quot; ha sido enviado por el propio CLIENTE, cuando &eacute;ste realice operaciones a trav&eacute;s del equipo o sistema de que se trate, utilizando las Claves de Acceso a las que se refiere este clausulado.</li>
        <li>Se entender&aacute; que el BANCO recibe un &quot;mensaje de datos&quot; enviado por el CLIENTE, cuando &eacute;ste haga uso del equipo o ingrese al sistema automatizado de que se trate, y que la informaci&oacute;n proporcionada a trav&eacute;s de ese servicio se recibe por el CLIENTE en el momento que obtenga dicha informaci&oacute;n.</li>
    </ol>

    <p class="sangria"><strong>IV.9.</strong> <u>Medios de Acceso</u>. El BANCO podr&aacute; ampliar, disminuir o modificar en cualquier tiempo, en todo o en parte, temporal o permanentemente, sin necesidad de notificaci&oacute;n previa al CLIENTE, las condiciones, caracter&iacute;sticas y alcances de los medios de acceso que pone a disposici&oacute;n del CLIENTE, as&iacute; como restringir el uso y acceso a los mismos, limitando inclusive su duraci&oacute;n o cantidad de uso.  De igual forma y a su propio juicio, el BANCO podr&aacute; suspender temporal o permanentemente los derechos del CLIENTE para utilizar los equipos y sistemas electr&oacute;nicos por considerar que su uso viola los t&eacute;rminos de este documento o que su uso puede da&ntilde;ar los intereses de otros clientes o proveedores, al Banco o a las entidades financieras con las que &eacute;ste mantenga alguna relaci&oacute;n jur&iacute;dica.</p>

    <p class="sangria"><strong>IV.10.</strong> <u>Saldos</u>. La prestaci&oacute;n de servicios bancarios a trav&eacute;s de equipos y sistemas electr&oacute;nicos invariablemente estar&aacute; sujeta a la existencia de saldo suficiente a favor del CLIENTE, en ning&uacute;n caso el BANCO estar&aacute; obligado a cumplir las instrucciones del CLIENTE si no existen en su favor saldos disponibles para ejecutar las instrucciones de que se trate.  Igualmente, el BANCO deber&aacute; excusarse, sin su responsabilidad a dar cumplimiento a las instrucciones del CLIENTE que contravengan lo establecido en las leyes y disposiciones de car&aacute;cter general expedidas por las autoridades competentes.</p>

    <p class="sangria"><strong>IV.11.</strong> <u>Operaciones a trav&eacute;s de Medios Electr&oacute;nicos</u>. Las operaciones y servicios solicitados a trav&eacute;s de equipos y sistemas electr&oacute;nicos se sujetar&aacute;n a lo siguiente:</p>
    <ol type="a">
        <li>Las operaciones de retiro que el CLIENTE realice en relaci&oacute;n con sus cuentas y contratos con la finalidad de hacer traspasos entre estas o a cuentas de terceros o para realizar pagos, ser&aacute;n plenamente v&aacute;lidas sin que sea necesaria la suscripci&oacute;n de cheques o fichas de retiro.  En los retiros de inversiones tampoco se requerir&aacute; una ficha de retiro.  El servicio de Banca en Internet generar&aacute; un N&uacute;mero de Referencia o Folio por la realizaci&oacute;n de cada operaci&oacute;n, el cual acreditar&aacute; la existencia, validez y efectividad del uso de los servicios bancarios que conforme a las disposiciones vigentes afecten o deban afectar los estados contables del BANCO, siendo el comprobante material de la operaci&oacute;n de que se trate, con todos los efectos que las leyes atribuyen a los mismos.</li>
        <li>Los dep&oacute;sitos a las Cuentas y las aportaciones a las cuentas de inversi&oacute;n se efectuar&aacute;n y comprobar&aacute;n sin documentar dichos movimientos con las notas de entrega o de dep&oacute;sito, con la impresi&oacute;n de las m&aacute;quinas o sello del BANCO, siendo validadas &uacute;nicamente por medio del N&uacute;mero de Referencia o Folio correspondiente.</li>
        <li>Trat&aacute;ndose de pagos de servicios, de facturas o pagos a terceros, el BANCO queda relevado de toda responsabilidad si los pagos que efect&uacute;e el CLIENTE se realizan en forma extempor&aacute;nea.</li>
        <li>El BANCO fijar&aacute; libremente las bases, requisitos y condiciones de operaci&oacute;n de los servicios, el l&iacute;mite de los retiros o disposiciones de las transferencias o aportaciones.</li>
        <li>El CLIENTE conviene en que de requerir alguna operaci&oacute;n cambiaria de Pesos a cualquier otra Moneda Extranjera o de cualquier Moneda Extranjera a Pesos, esta se efectuar&aacute; al tipo de cambio de venta en ventanilla que el BANCO ofrezca a sus clientes en el d&iacute;a y hora en que se realice cada operaci&oacute;n cambiaria.  Las operaciones cambiarias estar&aacute;n sujetas a las disponibilidades del BANCO y conforme a las reglas y disposiciones legales aplicables.</li>
        <li>Las operaciones ejecutadas a trav&eacute;s de equipos y sistemas electr&oacute;nicos mediante la utilizaci&oacute;n del N&uacute;mero de Cliente y NIP y los actos y transacciones que en cumplimiento de tales operaciones y/o instrucciones el BANCO llegue a ejecutar, ser&aacute;n consideradas para todos los efectos legales a que haya lugar como realizadas por el CLIENTE, quien las acepta y reconoce desde ahora como suyas siempre que existan elementos que evidencien el uso de su NIP y la existencia del N&uacute;mero de Referencia o Folio que corresponda, y por tanto, ser&aacute;n obligatorias y vinculantes para el propio CLIENTE y encuadradas en los t&eacute;rminos y condiciones de los modelos de solicitudes y/o contratos que el BANCO habitualmente utiliza para instrumentar tales actos, quien las acepta y reconoce como suyas siempre.</li>
        <li>Expresamente reconoce el CLIENTE que los registros de las operaciones a que se refiere el presente contrato que aparezcan en los sistemas del BANCO y en los comprobantes que de las mismas expidan, tendr&aacute;n pleno valor probatorio y fuerza legal como constancia de que oper&oacute; a trav&eacute;s del equipo o sistema electr&oacute;nico que hubiere emitido el comprobante de que se trate.</li>
        <li>En los estados de cuenta que en t&eacute;rminos de la cl&aacute;usula V.15. del presente contrato se haga llegar al CLIENTE, se har&aacute;n constar e identificar&aacute;n las operaciones realizadas mediante equipos y sistemas electr&oacute;nicos.  Las observaciones a esos estados de cuenta las formular&aacute; el CLIENTE en la forma y t&eacute;rminos que en dicha cl&aacute;usula se se&ntilde;alan.</li>
    </ol>

    <p class="sangria"><strong>IV.12.</strong> <u>Excepciones para la Prestaci&oacute;n del Servicio</u>. El CLIENTE y el BANCO convienen que &eacute;ste &uacute;ltimo no estar&aacute; obligado a prestar servicios a trav&eacute;s de equipos y sistemas electr&oacute;nicos en los siguientes casos:</p>
    <ol>
        <li>Cuando la informaci&oacute;n transmitida sea insuficiente, inexacta, err&oacute;nea, incompleta, etc. por fallas en el sistema.</li>
        <li>Cuando alguna Cuenta no se encuentre dada de alta para efectos de la prestaci&oacute;n de servicios a trav&eacute;s de equipos y sistemas electr&oacute;nicos, o bien se encuentre cancelada, a&uacute;n cuando no hubiere sido dada de baja.</li>
        <li>Cuando no se pudieren efectuar los cargos debido a que no se mantengan fondos disponibles suficientes o bien cuando el CLIENTE no tenga saldo a su favor.</li>
        <li>Cuando los equipos de c&oacute;mputo o el acceso a Internet del CLIENTE no se encuentren actualizados, no sean compatibles o presenten cualquier falla, restricci&oacute;n de uso o limitaciones de cualquier naturaleza que imposibiliten accesar a los equipos y sistemas automatizados que el BANCO ponga a su disposici&oacute;n.</li>
        <li>En raz&oacute;n de la necesidad de realizar tareas de reparaci&oacute;n y/o mantenimiento de todo o parte de los elementos que integran los sistemas del BANCO, que no pudieran evitarse.</li>
        <li>Por las causas identificadas en la cl&aacute;usula V.17 del presente contrato.</li>
    </ol>

    <p class="sangria"><strong>IV.13.</strong> <u>Registro de Cuentas</u>. El CLIENTE podr&aacute; instruir al BANCO la realizaci&oacute;n de operaciones respecto de cuantas propias y a cuentas de terceros para lo cual podr&aacute; realizar el registro de cuentas de dep&oacute;sito e inversi&oacute;n, as&iacute; como de cr&eacute;ditos y tarjetas de cr&eacute;dito –en adelante &quot;Cuentas&quot; –, que podr&aacute;n ser operadas a trav&eacute;s del Sistema, ya sean propias o de terceros.</br>
    De las Cuentas Propias: Para efectos del presente contrato, el CLIENTE &uacute;nicamente podr&aacute; registrar como cuentas propias aquellas cuentas que se encuentren aperturadas con el BANCO a nombre del propio CLIENTE o de las cuales sea cotitular, conviniendo el CLIENTE con el BANCO que a las Cuentas registradas como propias comprendidas dentro de los servicios que compongan el Sistema, les resulte tambi&eacute;n aplicable lo establecido en el presente contrato normativo.</br>
    De las Cuentas de Terceros: El CLIENTE podr&aacute; registrar al Sistema, cuentas de las que no sea titular o aqu&eacute;llas que en t&eacute;rminos del propio sistema pueda registrar precisamente como cuentas de terceros, ya sea que &eacute;stas se mantengan en el BANCO o en otras instituciones bancarias.</br>
    Para la realizaci&oacute;n de Transferencias de recursos dinerarios a cuentas de terceros u otras Instituciones, incluyendo el pago de cr&eacute;ditos, as&iacute; como las autorizaciones e instrucciones de domiciliaci&oacute;n de pago de bienes o servicios; el CLIENTE deber&aacute; haber registrado previamente las Cuentas de Destino a trav&eacute;s de los servicios.</p>

    <p class="sangria"><strong>IV. 14.</strong> <u>Notificaciones</u>. El BANCO notificar&aacute; al CLIENTE a trav&eacute;s de cualquiera de los medios de comunicaci&oacute;n cuyos datos hubiese proporcionado para tal fin, o aqu&eacute;llos por los que los hubiese sustituido en t&eacute;rminos de los formatos o medios que el BANCO pongan a su disposici&oacute;n para tal efecto, la realizaci&oacute;n de las operaciones o consultas a trav&eacute;s de los servicios de Banca Electr&oacute;nica que corresponda, con fundamento en el tipo de operaci&oacute;n, el servicio de Banca Electr&oacute;nica de que se trate y los montos individuales y acumulados.</p>

    <p class="sangria"><strong>IV.15.</strong> <u>Limites</u>. Las partes reconocen que, los l&iacute;mites de los montos individuales y agregados diarios definidos por el BANCO, se har&aacute;n del conocimiento del CLIENTE en el portal <a href="http://www.consubanco.com.mx" target="_new"><u>www.consubanco.com.mx</u></a>.</br>
    EL BANCO podr&aacute; permitir al CLIENTE establecer l&iacute;mites de monto para las operaciones monetarias que realice a trav&eacute;s de Banca Electr&oacute;nica, mediante firma aut&oacute;grafa, o bien, siguiendo con las formalidades de ley a trav&eacute;s de los medios electr&oacute;nicos convenidos entre las partes si as&iacute; se establece en el contrato respectivo, de &eacute;ste en los formatos que se encuentran a su disposici&oacute;n en las sucursales del BANCO, previa identificaci&oacute;n.</br>
    El CLIENTE podr&aacute; establecer l&iacute;mites de monto para transferencias de recursos dinerarios a cuentas de terceros y otras instituciones as&iacute; como para pago de impuestos, para los servicios de Banca por Internet, Banca Telef&oacute;nica Voz a Voz, Banca Telef&oacute;nica Audio Respuesta y Banca M&oacute;vil, as&iacute; como reducirlos.</p>

    <p class="sangria"><strong>IV.16.</strong> <u>Restricciones</u>. El CLIENTE acepta que el BANCO se reserva el derecho, incluso despu&eacute;s de autenticado el Usuario, para evitar que  la Sesi&oacute;n de que se trate no pueda ser utilizada por un tercero. Para lo cual podr&aacute;, enunciando sin limitar:</p>
    <p>Dar por terminada la Sesi&oacute;n en forma autom&aacute;tica, e informar al Usuario del motivo en cualquiera de los casos siguientes:</p>

    <ol type="a" class="parentesis">
        <li>a) Cuando exista inactividad por m&aacute;s de veinte minutos, o uno trat&aacute;ndose de Pago M&oacute;vil, Cajeros Autom&aacute;ticos y Terminales Punto de Venta.</li>
        <li>b) Cuando en el curso de una Sesi&oacute;n del servicio de Banca por Internet, El BANCO identifique cambios relevantes en los par&aacute;metros de comunicaci&oacute;n del Medio Electr&oacute;nico.</li>
        <li>c) Impedir el acceso en forma simult&aacute;nea, mediante la utilizaci&oacute;n de un mismo Identificador de Usuario a m&aacute;s de una Sesi&oacute;n en el servicio de Banca.</li>
    </ol>

    <p>Asimismo, el CLIENTE acepta que El BANCO podr&aacute;:</p>
    <ol type="a" class="parentesis">
        <li>a) Solicitarle la informaci&oacute;n que estimen necesaria para definir el uso habitual que haga de los servicios de Banca Electr&oacute;nica.</li>
        <li>b) Aplicar  medidas de prevenci&oacute;n, incluyendo sin limitar:  la suspensi&oacute;n de la utilizaci&oacute;n del servicio de Banca Electr&oacute;nica o de la operaci&oacute;n que pretenda realizar, cuando cuenten con elementos que hagan presumir que el Identificador de Usuario o los Factores de Autenticaci&oacute;n no est&aacute;n siendo utilizados por el propio Usuario.</li>
    </ol>

    <p>De igual forma y a su propio juicio, el BANCO podr&aacute; suspender temporal o permanentemente los derechos del CLIENTE para utilizar los medios electr&oacute;nicos cuando cuente con elementos que le hagan presumir que las Claves de Acceso no est&aacute;n siendo utilizadas por el propio CLIENTE, o bien, por considerar que su uso viola los t&eacute;rminos de este documento o que su uso puede da&ntilde;ar los intereses de otros clientes o proveedores, a el BANCO o sus filiales, o bien, detecte errores en la instrucci&oacute;n de que se trate.</br>
    Para ello el CLIENTE acepta que en los supuestos enunciados, El BANCO podr&aacute; restringir hasta por quince d&iacute;as h&aacute;biles la disposici&oacute;n de los recursos de que se trate, a fin de llevar a cabo las investigaciones y las consultas que sean necesarias con otras instituciones de cr&eacute;dito relacionadas con la operaci&oacute;n de que se trate, pudiendo prorrogar el plazo antes referido hasta por diez d&iacute;as h&aacute;biles m&aacute;s, siempre que se haya dado vista a la autoridad competente sobre probables hechos il&iacute;citos cometidos en virtud de la operaci&oacute;n respectiva.</p>

    <p>No obstante lo dispuesto en el p&aacute;rrafo anterior, cuando El BANCO por motivo de las investigaciones antes referidas, tenga evidencia de que la cuenta respectiva fue abierta con informaci&oacute;n o documentaci&oacute;n falsa, o bien, que los medios de identificaci&oacute;n pactados para la realizaci&oacute;n de la operaci&oacute;n de que se trate fueron utilizados en forma indebida, podr&aacute; cargar el importe respectivo con el prop&oacute;sito de que se abone en la cuenta de la que procedieron los recursos correspondientes.</p>

    <p>EL BANCO invalidar&aacute; los factores de autenticaci&oacute;n del CLIENTE para impedir su uso en cualquier servicio de Banca Electr&oacute;nica o bien en el momento en que la instituci&oacute;n cancele su uso o se d&eacute; por terminada por cualquier causa la relaci&oacute;n contractual entre el BANCO y el CLIENTE.</p>
    <p>Cuando El BANCO por error haya abonado recursos en alguna de las cuentas que lleven al CLIENTE podr&aacute; cargar el importe respectivo a la cuenta de que se trate con el prop&oacute;sito de corregir el error.</p>

    <p>El uso de los medios de identificaci&oacute;n a que se refiere el presente instrumento, en sustituci&oacute;n de la firma aut&oacute;grafa, producir&aacute; los mismos efectos que las leyes otorgan a los documentos suscritos mediante firma aut&oacute;grafa y tendr&aacute;n el mismo valor probatorio.</p>

    <p><strong>El CONTRATO DE PRESTACION DE SERVICIOS BANCARIOS M&Uacute;LTIPLES COMPLETO SE ENCUENTRA DISPONIBLE PARA CONSULTA EN LA PÁGINA WEB: www.consubanco.com.mx</strong></p>
</div>
